"DIALER" = "Keypad";
"SPEED_DIAL" = "Favorit";
"ADDRESS_BOOK" = "Kontak";
"CALL_HISTORY" = "Terbaru";
"VOICEMAIL" = "Pesan Suara";

"THIS_PHONE" = "Nomor Saya:";
"UNKNOWN_CALLER" = "Tidak Dikenal";
"BLOCKED_CALLER" = "Diblokir";
"UNKNOWN_CALLER_DETAIL" = "Penelepon Tidak Dikenal";
"BLOCKED_CALLER_DETAIL" = "Penelepon Diblokir";
"UNKNOWN_LOCATION" = "Lokasi Tidak Diketahui";
"CANCEL" = "Batalkan";
"CALL" = "Panggil";
"VOICEMAIL_CALLER" = "Pesan Suara";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Telepon Berspeaker";